{
  "機關資料": {
    "機關代碼": "3.13.20.17",
    "機關名稱": "經濟部水利署第七河川局",
    "單位名稱": "經濟部水利署第七河川局",
    "機關地址": "900屏東縣屏東市建國路291號",
    "聯絡人": "廖進東",
    "聯絡電話": "(08)7745553 分機 553",
    "傳真號碼": "(08)7552656"
  },
  "已公告資料": {
    "標案案號": "M1010001",
    "招標方式": "限制性招標(經公開評選或公開徵求)",
    "決標方式": "準用最有利標",
    "新增公告傳輸次數": "01",
    "標案名稱": "東港溪、四重溪、海堤(屏東縣、澎湖縣)水門維護操作管理委託技術服務計畫",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 8673 綜合工程服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "100/12/26 10:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "限制性招標依據之法條": "採購法第22條第1項第9款",
    "預算金額是否公開": "是",
    "預算金額": "9,418,500元",
    "是否受機關補助": "否",
    "履約地點": "屏東縣(非原住民地區)",
    "履約地點（含地區）": "屏東縣－全區,澎湖縣－全區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "1",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "97418116",
        "廠商名稱": "惠民實業股份有限公司",
        "廠商名稱(英)": "Hui-Min Environment Tech Corp.",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "106臺北市大安區信義路3段200號3樓",
        "廠商地址(英)": "3F., No.200, Sec. 3, Xinyi Rd., Da’an Dist., Taipei City 106, Taiwan (R.O.C.)",
        "廠商電話": "(02)27656655",
        "決標金額": "9,140,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "101/01/01－101/12/15",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "東港溪、四重溪、海堤(屏東縣、澎湖縣)水門維護操作管理委託技術服務計畫",
        "是否以單價及預估需 求數量之乘積決定最 低標": "",
        "得標廠商": {
          "1_5": {
            "得標廠商": "惠民實業股份有限公司",
            "參與評選": "是",
            "評選序位或總評分": "81.5",
            "預估需求數量": "1",
            "決標金額": "9,140,000元",
            "底價金額": "9,140,000元"
          }
        }
      }
    }
  },
  "最有利標": {
    "項次出席會議姓名職業": null,
    "": "7"
  },
  "英文公告": {
    "機關名稱": "Seventh River Management Office,WRA,MOEA",
    "機關地址": "No.291, Jianguo Rd., Pingtung City, Pingtung County 900, Taiwan (R.O.C.)",
    "標案名稱": "Technical Services Outsourcing Project for Maintenance, Operation and Management of Water Gates for Donggang River, Sihchong River and Seawalls (in Pingtung County and Penghu County)",
    "聯絡人": "Liao, Chin-Tung",
    "聯絡電話": "886-8-7745553 Ext 553",
    "傳真號碼": "886-08-7552656",
    "得標廠商1": " ",
    "廠商代碼": "97418116",
    "廠商名稱": "Hui-Min Environment Tech Corp.",
    "廠商地址": "3F., No.200, Sec. 3, Xinyi Rd., Da’an Dist., Taipei City 106, Taiwan (R.O.C.)",
    "附加說明": "1. Qualified tenderers are suppliers capable of fulfilling this technical services outsourcing project pursuant to the Government Procurement Act and Article 3 of the Regulations for Selection and Fee Calculation of Technical Services Providers Entrusted by Entities (the term “technical services” referred to in the Regulations is defined as planning, design, supervision, management or other services provided by architecture firms, technician companies, technical consulting firms and other natural persons or corporations eligible to provide technical services according to law).2. Joint tendering is not allowed in this project. The task force participating in this project must at least comprise the following professional personnel, and no concurrent positions shall be held by the same person. The following personnel must be currently employed by Party B.(1) Station chief: a specialized person with at least a vocational high school diploma in electrical engineering, machinery or relevant fields, or at least a Class C technician certificate, or at least three years of experience in work related to the nature of this project(2) Mechanical and electrical maintenance technician: four or more specialized personnel with at least a vocational high school diploma in electrical engineering, machinery or relevant fields, or at least a Class C technician certificate, or at least one year of experience in work related to the nature of this project(3) Computer operator: an operator with at least a high school diploma or its equivalent who is familiar with typing and Microsoft Office or has at least one year of experience in work related to the nature of this project3. See the service outsourcing project instructions for more details.[Method of contract award]: Based on the total price. The evaluation date will be set separately. The principle of contract award is to select winners during the evaluation and carry out price negotiations in sequential order.[Amount of bid bond]: Bid bond is not required for service procurement.[Others]:1. When the documentation is purchased in person, requests for amendment or supplements shall be made immediately if any page is missing or the seal designated for tender invitation is absent. For mail order, tenderers shall request amendment or supplements at the entity where the documentation was purchased prior to the closing date. Otherwise, no objection will be accepted if the tender forms submitted are deemed invalid.2. Tender forms without the seal of the Management Section, Seventh River Management Office, WRA, MOEA, are deemed invalid.3. For any interpretation questions or concerns about violation of laws in regard to the content of the tender documentation, please submit a written form to the Seventh River Management Office four days before tenders are opened. Late submissions will not be accepted.4. To report any illegal conduct by entities, please mail a complaint to the Procurement Supervision Unit of MOEA (address: No. 15, Fujhou Street, Taipei City; telephone: 02-23971592), or contact the Water Resources Agency at P. O. Box 47-7, Taichung or (04)22501578.5. If the tender documentation is downloaded from the Internet, a hard copy form of the electronic certificate shall be provided."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "100/12/30",
    "決標公告日期": "101/05/11",
    "是否刊登公報": "是",
    "底價金額": "9,140,000元",
    "底價金額是否公開": "是",
    "總決標金額": "9,140,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.13.20.17機關名稱：經濟部水利署第七河川局",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50682086&tenderCaseNo=M1010001"
}