{
  "機關資料": {
    "機關代碼": "3.1.14",
    "機關名稱": "內政部入出國及移民署",
    "單位名稱": "秘書室",
    "機關地址": "100臺北市中正區廣州街15號",
    "聯絡人": "陳政惠",
    "聯絡電話": "(02)23889393 分機 2755",
    "傳真號碼": "(02)23810102"
  },
  "已公告資料": {
    "標案案號": "3-1011044",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "01",
    "標案名稱": "102年臺北收容所伙食採購案",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 642 餐點服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/12/10 14:30",
    "採購金額級距": "查核金額以上未達巨額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "預算金額是否公開": "是",
    "預算金額": "10,220,000元",
    "是否受機關補助": "否",
    "履約地點": "臺北市(非原住民地區)",
    "履約地點（含地區）": "新北市－三峽區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "4",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "24412946",
        "廠商名稱": "雙盈食品有限公司",
        "廠商名稱(英)": "Shuang-Ying Foods Co.,Ltd",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "702臺南市南區金華里新孝路126巷14號1樓",
        "廠商地址(英)": "1F., No.14, Ln. 126, Xinxiao Rd., South Dist., Tainan City 702, Taiwan (R.O.C.)",
        "廠商電話": "(06)2616719",
        "決標金額": "7,317,520元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "102/01/01－102/12/31",
        "雇用員工總人數是否 超過100人": "否"
      },
      "2_18": {
        "廠商代碼": "53897568",
        "廠商名稱": "侑陞有限公司",
        "廠商名稱(英)": "You Sheng Co.,Ltd",
        "是否得標": "否",
        "組織型態": "公司登記"
      },
      "3_24": {
        "廠商代碼": "27646159",
        "廠商名稱": "御廚房食品有限公司",
        "廠商名稱(英)": "Royal Kitchen Grocery Ltd",
        "是否得標": "否",
        "組織型態": "公司登記"
      },
      "4_30": {
        "廠商代碼": "13001354",
        "廠商名稱": "鑫豐團膳有限公司",
        "廠商名稱(英)": "Xin Feng Co.,Ltd",
        "是否得標": "否",
        "組織型態": "公司登記"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "102年臺北收容所伙食採購案",
        "是否以單價及預估需 求數量之乘積決定最 低標": "否",
        "得標廠商": {
          "1_5": {
            "得標廠商": "雙盈食品有限公司",
            "預估需求數量": "1",
            "決標金額": "7,317,520元",
            "底價金額": "8,176,000元"
          }
        },
        "未得標廠商": {
          "1_10": {
            "未得標廠商": "侑陞有限公司",
            "是否合格": "是",
            "標價金額": "7,358,398元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          },
          "2_16": {
            "未得標廠商": "御廚房食品有限公司",
            "是否合格": "是",
            "標價金額": "7,665,000元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          },
          "3_22": {
            "未得標廠商": "鑫豐團膳有限公司",
            "是否合格": "是",
            "標價金額": "7,397,236元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          }
        }
      }
    }
  },
  "英文公告": {
    "機關名稱": "National Immigration Agency",
    "機關地址": "NO.15 , GUANGJHOU ST., JHONGJHENG DISTRICT , TAIPEI CITY10066 , Taiwan(R.O.C.)",
    "標案名稱": "2013 Procurement of Meals at Taipei",
    "聯絡人": "Chen Cheng Hui",
    "聯絡電話": "886-2-23889393 Ext 2755",
    "傳真號碼": "886-02-23810102",
    "得標廠商1": " ",
    "廠商代碼": "13001354",
    "廠商名稱": "Xin Feng Co.,Ltd",
    "廠商地址": "1F., No.14, Ln. 126, Xinxiao Rd., South Dist., Tainan City 702, Taiwan (R.O.C.)",
    "未得標廠商1": " ",
    "未得標廠商2": " ",
    "未得標廠商3": " ",
    "附加說明": "Bidders must have vendor registration or certificate of establishment for their respective businesses that meet the requirements of this procurement (i.e. the business activities shall include catering or cooking). The documents to be submitted are as follows:1.Vendor registration or certificate of establishment: Company registration or business registration documents, certificate or registration of establishment, certificate of factory registration, business registration certificate, business license for operation, document attesting to the business opening, filing document, or other supporting document confirming the legal registration of establishment issued by the government or an authorized organization. The aforesaid documents can be printed by the bidder from the websites of the Competent Authorities. (Please note that the Unified business certificate was abolished on April 12, 2009. Do not submit the business certificate as the document proof.); 2.Tax statement of the most recent term (business or income tax): (1)A business tax payment receipt or a tax authority certified sales report and tax filing document of the most recent term will suffice as the business tax statement required. Any vendor who has not yet obtained the proof of tax statement from the most recent term may use the statement from the previous term. A newly established business who has not yet filed taxes for the first term may submit the official letter confirming the business establishment that is issued by the business tax authorities in charge, and the document attesting to the application for the purchase of uniform invoice. The aforementioned business or income tax statement of the most recent or previous term may be replaced by the tax authority-issued review table which indicates no tax-owing status.(2)For educational, cultural, charity, and public welfare institutions or organizations, the income and expense return will suffice as the income tax statement required;3.Bidding vendor’s proof of credit: A certificate issued by the payment clearing institution or by the authorized auditing financial institution indicating that the bidder has not been blacklisted within six months of the bidding date, or has no record of a bounced check within the last 3 years, or has an accountant-certified financial statement or credit worthiness certificate issued by a financial or credit reference agency which will also suffice as the document required. If bidder has a record of bounced checks but such checks have been dealt with and repaid, it will be counted as not having a record of bounced checks. If an institution brings up evidence indicating the bidding vendor’s record as being a dishonored account or with record of a bounced check prior to the bid date, the authority shall act accordingly with regard to such evidence; 4.The operating license of the professional chef;5.The unexpired certificate of a professional chef issued by the trade (or industry)association recognized by the local health authorities;6.Bidding vendor’s statement of tender."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/12/10",
    "決標公告日期": "101/12/13",
    "是否刊登公報": "是",
    "底價金額": "8,176,000元",
    "底價金額是否公開": "是",
    "總決標金額": "7,317,520元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.1.14機關名稱：內政部入出國及移民署",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50848005&tenderCaseNo=3-1011044"
}