{
  "機關資料": {
    "機關代碼": "3.79.68",
    "機關名稱": "臺北市政府公務人員訓練處",
    "單位名稱": "總務組",
    "機關地址": "116臺北市文山區萬美街2段21巷20號",
    "聯絡人": "總務組蔡哲亮或林秀蓉",
    "聯絡電話": "(02)29320212 分機 354或360",
    "傳真號碼": "(02)29323299"
  },
  "已公告資料": {
    "標案案號": "10115",
    "招標方式": "限制性招標(經公開評選或公開徵求)",
    "決標方式": "準用最有利標",
    "新增公告傳輸次數": "01",
    "標案名稱": "102、103年度餐廳伙食委外案",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 642 餐點服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/10/17 10:30",
    "採購金額級距": "查核金額以上未達巨額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "限制性招標依據之法條": "採購法第22條第1項第9款",
    "預算金額是否公開": "是",
    "預算金額": "19,000,000元",
    "是否受機關補助": "否",
    "履約地點": "臺北市(非原住民地區)",
    "履約地點（含地區）": "臺北市－文山區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "1",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "89970423",
        "廠商名稱": "來來國際企業股份有限公司",
        "廠商名稱(英)": "Lai Lai International Ltd",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "247新北市蘆洲區永安南路1段1巷1弄12號4樓",
        "廠商地址(英)": "4F., No.12, Aly. 1, Ln. 1, Sec. 1, Yong’an S. Rd., Lujhou Dist., New Taipei City 247, Taiwan (R.O.C.)",
        "廠商電話": "(02)29846990",
        "決標金額": "19,000,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "102/10/01－103/12/31",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "102、103年度餐廳伙食委外案",
        "是否以單價及預估需 求數量之乘積決定最 低標": "否",
        "得標廠商": {
          "1_5": {
            "得標廠商": "來來國際企業股份有限公司",
            "參與評選": "是",
            "評選序位或總評分": "1",
            "預估需求數量": "1",
            "決標金額": "19,000,000元"
          }
        }
      }
    }
  },
  "最有利標": {
    "項次出席會議姓名職業": null,
    "": "7"
  },
  "英文公告": {
    "機關名稱": "Department of Civil Servant Development, Taipei City",
    "機關地址": "20,Lane 21, Sec.2, WanMei St., Taipei, 116, Taiwan, R.O.C",
    "標案名稱": "The Invitation to Tender for Cafeteria Catering Services ,of 2013,2014",
    "聯絡人": "Tsai Che-Liang",
    "聯絡電話": "886-2-29320212 Ext 354",
    "傳真號碼": "886-02-29323299",
    "得標廠商1": " ",
    "廠商代碼": "89970423",
    "廠商名稱": "Lai Lai International Ltd",
    "廠商地址": "4F., No.12, Aly. 1, Ln. 1, Sec. 1, Yong’an S. Rd., Lujhou Dist., New Taipei City 247, Taiwan (R.O.C.)",
    "附加說明": "Tenderer Qualifications:Tenderers must be legally registered companies with business scopes in instant food manufacturing, restaurants, and other food and beverage services. Tenders must be submitted no later than the closing date, with the following documents attached: copies of the certificates listed in the Tenderer Qualification Checklist (the credit data inquiry must be stamped with the seals of the inquiry agency,its authorized personnel, and the responsible clerk. The inquiry report would be void without these three seals. Please refer to Supplement Instruction to Tenderers for details), and 11 copies of the service proposal.Additional Information:1. Performance security deposit: NT$800,0002. The tender will be decided on the basis of a lump-sum price, but the contract is based on unit price. Projected demand quantity is not included in the contract. Unit price is calculated as follows: (1) breakfast: NT$35 per person; lunch: NT$65 per person; Dinner: NT$65 per person. Total amount depends on the actual number of people attending each meal. (2) For training courses held by outside groups, the supplier will be paid according to the actual number of people attending a meal.3. The maximum budget of this procurement project is NT$19,000,000. Contract period: Within 14 days from the notification of the procuring entity to December 31,2014. The contract is completed when either criteria is met.4. The evaluation of tenderer qualifications begins after the opening of tenders. The proposals of unqualified tenderers will not be considered. Qualified tenderers shall attend proposal evaluation sessions at Briefing Room C209 of the Department of Civil Servant Development (date to be notified). Post-tender negotiations will be held after the appropriate tenderers have been selected. This is a fixed-price tender, where negotiations are only aimed at the content of the contract.5. The cafeteria of DCSD is a place of internship for students of Wenshan School of Special Education.6. Any questions regarding the tender document must be submitted by writing prior to a quarter of the tender waiting period (anything less than a day is calculated as a day), which begins from the day that this invitation to tender is made public. The DCSD will respond to those questions no later than a day before the closing date of tender submission.7. For any questions, please contact the DCSD Office of General Affairs. Telephone number: 02-29320212 #354; Fax number: 02-29323299; Address: NO.20,Lane 21, WanMei St.Sec.2,Wenshan District, Taipei City, 11693, Taiwan, R.O.C8. For more information, please refer to the tender document."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/11/01",
    "決標公告日期": "101/11/06",
    "是否刊登公報": "是",
    "總決標金額": "19,000,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.79.68機關名稱：臺北市政府公務人員訓練處",
    "附加說明": "履約期限：廠商應於機關通知日起14天內至103 年12月31日之期間內履行採購標的之供應。"
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50812981&tenderCaseNo=10115"
}