{
  "機關資料": {
    "機關代碼": "3.97.11.3",
    "機關名稱": "高雄市政府工務局養護工程處",
    "單位名稱": "高雄市政府工務局養護工程處",
    "機關地址": "802高雄市苓雅區四維三路2號5樓",
    "聯絡人": "四維養護工程隊張國濱",
    "聯絡電話": "(07)3421418 分機 301",
    "傳真號碼": "(07)3315397"
  },
  "已公告資料": {
    "標案案號": "10206SA010",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "01",
    "標案名稱": "102年度鼓山鹽埕區等公園清潔維護及緊急搶修工作（開口契約）",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 94 污水及垃圾處理、公共衛生及其他環保服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/12/12 09:30",
    "採購金額級距": "查核金額以上未達巨額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "預算金額是否公開": "是",
    "預算金額": "10,538,003元",
    "是否受機關補助": "否",
    "履約地點": "高雄市(非原住民地區)",
    "履約地點（含地區）": "高雄市－鹽埕區,高雄市－鼓山區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "3",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "28599458",
        "廠商名稱": "禾晶企業有限公司",
        "廠商名稱(英)": "禾晶企業有限公司",
        "是否得標": "否",
        "組織型態": "公司登記"
      },
      "2_8": {
        "廠商代碼": "23644285",
        "廠商名稱": "泳金企業有限公司",
        "廠商名稱(英)": "泳金企業有限公司",
        "是否得標": "否",
        "組織型態": "公司登記"
      },
      "3_14": {
        "廠商代碼": "84316340",
        "廠商名稱": "永青企業有限公司",
        "廠商名稱(英)": "永青企業有限公司",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "811高雄市楠梓區旗楠路554號1樓",
        "廠商地址(英)": "1F., No.554, Qinan Rd., Nanzi Dist., Kaohsiung City 811, Taiwan (R.O.C.)",
        "廠商電話": "(07)6522347",
        "決標金額": "7,256,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "102/01/01－102/11/30",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "102年度鼓山鹽埕區等公園清潔維護及緊急搶修工作（開口契約）",
        "是否以單價及預估需 求數量之乘積決定最 低標": "否",
        "得標廠商": {
          "1_5": {
            "得標廠商": "永青企業有限公司",
            "預估需求數量": "1",
            "決標金額": "7,256,000元",
            "底價金額": "9,000,000元"
          }
        },
        "未得標廠商": {
          "1_10": {
            "未得標廠商": "禾晶企業有限公司",
            "是否合格": "是",
            "標價金額": "7,820,000元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          },
          "2_16": {
            "未得標廠商": "泳金企業有限公司",
            "是否合格": "是",
            "標價金額": "7,500,000元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          }
        }
      }
    }
  },
  "英文公告": {
    "機關名稱": "Dept. of Maintenace, Bureau of Public Works, Kaohsiung City Government",
    "機關地址": "5F 2.Ssu-Wei 3rd Road,Kaohsiung.Taiwan",
    "標案名稱": "The regular and emergency maintenance for the parks in Gushan, Yancheng and other Kaohsiung districts on fiscal year 2013 (Indefinite delivery contract)",
    "聯絡人": "Chaug Kuo pin",
    "聯絡電話": "886-7-3421418 Ext 301",
    "傳真號碼": "886-07-3315397",
    "未得標廠商1": " ",
    "廠商代碼": "84316340",
    "廠商名稱": "永青企業有限公司",
    "未得標廠商2": " ",
    "得標廠商1": " ",
    "廠商地址": "1F., No.554, Qinan Rd., Nanzi Dist., Kaohsiung City 811, Taiwan (R.O.C.)",
    "附加說明": "Methods and location for acquiring tender documents:1.Tender documents are only available by \"mail order\" or \"on-site purchase.\" Only one tender number and one copy of tender documents are obtainable per each postal order.2.For mail order, contractors should write their \"personal name\", address, telephone number and subject of tender on a separate paper, and send it in a sealed envelop by registered mail to P.O. Box 990 of Kaohsiung City Post Office together with the postal order from the date of announcement (November 19, 2012) to 12:00am of December 11, 2012. (Please consider postal time on your own, and send mail order as early as possible. It is your own responsibility if you cannot make the time for tender.)3.For on-site purchase, contractors should consult the Secretariat of the Bureau from the date of announcement (November 19, 2012) to 12:00am December 11, 2012 bringing along the postal order.4.Those submitting postal orders in wrong amount or expired order, or requesting tender documents in ways that violate the regulations will not be entertained.5.In case the office is closed for some reasons on the date of the deadline for the above two methods of acquiring tender documents, the deadline will be postponed to the same time on the next working day (without further notice).6.\"Electronic acquisition of tender documents\" is available for this tender case. Please go to the \"Government Electronic Purchasing System\" at http://web.pcc.gov.tw for downloading the tender documents (fee for electronic acquisition of tender documents: NT$90 per copy).Location and deadline for tender collection:Letter of tender shall be sent to P.O. Box 990 of Kaohsiung Post Office by postal mail (verified by the landing date of the mail), or delivered to the Secretariat of the Bureau by hand (verified by the actual time of collection) before the stipulated deadline. Late submissions are not accepted.Others:1.In case the Bureau is closed on the date prior to deadline or on the date of deadline for some reasons, the original tender deadline will be postponed to the same time on the next working day (with no further notice).2.In case the Bureau is closed on the date prior to bid opening or on the date of bid opening for some reasons, the original bid opening date will be postponed to the same time on the next working day (with no further notice).3.Award of contract: Contract will be awarded to the lowest bid.4.Doubts about the tender content: In case of doubts about the tender content, contractors shall request clarification from the tendering authority in writing before December 3, 2012. The tendering authority shall reply the requesting contractor with their treatment against the doubt in writing before December 10, 2012.5.Execution of advanced payment: No advanced payment.6.Please refer to the Rules and Regulations on Tender for details."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/12/12",
    "決標公告日期": "101/12/18",
    "是否刊登公報": "是",
    "底價金額": "9,000,000元",
    "底價金額是否公開": "是",
    "總決標金額": "7,256,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.97.11.3機關名稱：高雄市政府工務局養護工程處",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50851809&tenderCaseNo=10206SA010"
}