{
  "機關資料": {
    "機關代碼": "3.82.15",
    "機關名稱": "新北市政府環境保護局",
    "單位名稱": "新北市政府環境保護局",
    "機關地址": "220新北市板橋區中山路一段161號26樓",
    "聯絡人": "吳憲欽/黃小姐(環衛科)",
    "聯絡電話": "(02)29603456 分機 3963",
    "傳真號碼": "(02)29519137"
  },
  "已公告資料": {
    "標案案號": "101-118",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "01",
    "標案名稱": "101年新北市政府所屬各機關學校清潔用品共同供應契約採購",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "是",
    "是否複數決標": "是",
    "標的分類": "<財物類> 389 其他製造商品",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/07/25 14:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "否",
    "預算金額是否公開": "是",
    "預算金額": "48,151,515元",
    "是否受機關補助": "否",
    "履約地點": "新北市(非原住民地區)",
    "履約地點（含地區）": "新北市－全區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "18",
    "投標廠商": "請使用\"顯示完整資料\"察看詳細資料。"
  },
  "決標品項": {
    "決標品項數": "19",
    "決標品項": "請使用\"顯示完整資料\"察看詳細資料。"
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/07/25",
    "決標公告日期": "101/08/22",
    "執行現況": "全案已決標",
    "是否刊登公報": "是",
    "底價金額": "14,066,000元",
    "底價金額是否公開": "是",
    "總決標金額": "11,559,185元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "財物案",
    "履約執行機關": "機關代碼：3.82.15機關名稱：新北市政府環境保護局",
    "附加說明": "1.本案屆投標截止收件時間101年7月24日下午5時止，以郵遞或專人方式將投標文件送達於招標機關指定之場所之廠商18家，以電子投標方式投標廠商0家，合本案投標廠商計18家。2.「基本及資格文件審查」結果18家廠商審查合格；「價格文件審查」結果：第一項次7 家廠商審查合格，其餘0家廠商審查不合格；第二項次7家廠商審查合格，其餘0 家廠商審查不合格；第三項次9家廠商審查合格，其餘0家廠商審查不合格；第四項次6家廠商審查合格，其餘0家廠商審查不合格；第五項次9家廠商審查合格，其餘0家廠商審查不合格。3.本案依投標須知貳、一般條款、十二、(一)規定依項次次序辦理決標及(三)規定每項次限定得標家數上限為3家。4.本案屬保留項目選擇組合權利之複數決標方式，依投標須知貳、一般條款十四、（一）、1. 合於招標文件規定，未超底價之最低標，將按其所報標價決標。倘其決標家數不足招標之總家數(本案限定得標家數上限為3家)，將依序洽願按該決標價承作之其他合格標。2.合於招標文件規定之最低標價超過底價，招標機關得按下列程序進行：a. 由最低標之廠商優先減價乙次，若未超過底價，則按第1目程序辦理。b. 若最低標優先減價乙次結果，仍超過底價，則由所有尚未得標之合格標比減價格（不超過3次），若比減結果最低標價未超底價或有其他未超底價之廠商，則依第1目程序辦理及6.有關「依序洽願按該決標價承做之其他合格標」，本案僅辦理乙次。（意指：本案進行第一次依序洽願按該決標價承做之其他合格標後即予以決標，即使決標家數未達本案之上限3家，亦同）。5.第一項次部份「健君有限公司」報價新臺幣 3,690,700 元整最低，且在底價新臺幣 4,420,000 元整以內，經主持人當場依政府採購法第52條第1項第4款規定宣布決標。另依序洽其他合格標廠商「快樂狗企業有限公司」、「虹信有限公司」表示願按決標價承作，經主持人當場依政府採購法第52條第1項第4款規定宣布決標，故本項次已達得標家數上限(3家)。6.第二項次部份「虹信有限公司」報價新臺幣 645,955 元整最低，且在底價新臺幣 702,000 元整以內，經主持人當場依政府採購法第52條第1項第4款規定宣布決標。另依序洽其他合格標廠商「快樂狗企業有限公司」、「健君有限公司」表示願按決標價承作，經主持人當場依政府採購法第52條第1項第4款規定宣布決標，故本項次已達得標家數上限(3家)。7.第三項次部份「倡昇有限公司」報價新臺幣 3,232,000 元整最低，且在底價新臺幣 3,534,000 元整以內，經主持人當場依政府採購法第52條第1項第4款規定宣布決標。另依序洽其他合格標廠商「三王興業股份有限公司」、「甫信實業有限公司」表示願按決標價承作，經主持人當場依政府採購法第52條第1項第4款規定宣布決標，故本項次已達得標家數上限(3家)。8.第四項次部份「正泰日用品百貨行」報價新臺幣 857,040 元整最低，標價低於底價之百分之八十，故依新北市政府所屬各機關學校採購規範十九、規定計算綜合標價後，廠商標價在綜合標價之百分之八十以上者得視為該標價無顯不合理之情形，而逕行決標，且在底價新臺幣 1,086,000 元整以內，經主持人當場依政府採購法第52條第1項第4款規定宣布決標。另依序洽其他合格標廠商「彰越手套包裝材料行」、「警聯軍有限公司」表示願按決標價承作，經主持人當場依政府採購法第52條第1項第4款規定宣布決標，故本項次已達得標家數上限(3家)。9.第五項次部份「彰越手套包裝材料行」報價新臺幣 3,133,490 元整最低，標價低於底價之百分之八十，故依新北市政府所屬各機關學校採購規範十九、規定計算綜合標價後，廠商標價在綜合標價之百分之八十以上者得視為該標價無顯不合理之情形，而逕行決標，且在底價新臺幣 4,324,000 元整以內，經主持人當場依政府採購法第52條第1項第4款規定宣布決標。另依序洽其他合格標廠商「虹信有限公司」、「五豐有限公司」表示願按決標價承作，經主持人當場依政府採購法第52條第1項第4款規定宣布決標，故本項次已達得標家數上限(3家)。"
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50758674&tenderCaseNo=101-118"
}