{
  "機關資料": {
    "機關代碼": "3.13.20.19",
    "機關名稱": "經濟部水利署第九河川局",
    "單位名稱": "經濟部水利署第九河川局",
    "機關地址": "970花蓮縣花蓮市仁愛街19號",
    "聯絡人": "顏東仁",
    "聯絡電話": "(03)8325103 分機 2306",
    "傳真號碼": "(03)8327638"
  },
  "已公告資料": {
    "標案案號": "MOEAWRA1010086",
    "招標方式": "限制性招標(經公開評選或公開徵求)",
    "決標方式": "準用最有利標",
    "新增公告傳輸次數": "01",
    "標案名稱": "秀姑巒水系治理規劃檢討-先期外業測量計畫",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 522 土木工程施工服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "100/12/28 09:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "限制性招標依據之法條": "採購法第22條第1項第9款",
    "預算金額是否公開": "",
    "預算金額": "9,000,000元",
    "是否受機關補助": "否",
    "履約地點": "花蓮縣(原住民地區)",
    "履約地點（含地區）": "花蓮縣－瑞穗,花蓮縣－玉里,花蓮縣－卓溪,花蓮縣－富里",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "2",
    "投標廠商": {
      "1": {
        "廠商代碼": "13038850",
        "廠商名稱": "群立科技股份有限公司",
        "廠商名稱(英)": "GeoForce Technologies Co., Ltd",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "104臺北市中山區南京東路3段215號6樓",
        "廠商地址(英)": "6F,NO.215.Sec 3 nanjing E Rd Taipea City 104 Taiwan",
        "廠商電話": "(02)87126609",
        "決標金額": "8,768,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "101/01/12－101/12/15",
        "雇用員工總人數是否 超過100人": "否"
      },
      "2": {
        "廠商代碼": "34542481",
        "廠商名稱": "自強工程顧問有限公司",
        "廠商名稱(英)": "Strong Engineering Consulting Co.,Ltd.",
        "是否得標": "否",
        "組織型態": "公司登記"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "秀姑巒水系治理規劃檢討-先期外業測量計畫",
        "是否以單價及預估需 求數量之乘積決定最 低標": "",
        "得標廠商": {
          "1": {
            "得標廠商": "群立科技股份有限公司",
            "參與評選": "是",
            "評選序位或總評分": "1",
            "預估需求數量": "1",
            "決標金額": "8,768,000元",
            "底價金額": "8,768,000元"
          }
        },
        "未得標廠商": {
          "1": {
            "未得標廠商": "自強工程顧問有限公司",
            "參與評選": "是",
            "評選序位或總評分": "2",
            "是否合格": "是",
            "標價金額": "8,774,850元",
            "未得標原因": "資格、規格合於招標文件但非最有利標或最優勝廠商"
          }
        }
      }
    }
  },
  "最有利標": {
    "項次出席會議姓名職業": null,
    "": "11"
  },
  "英文公告": {
    "機關名稱": "The 9th River Bureau, Water Resources Agency, Ministry of Economic Affairs",
    "機關地址": "No. 19, Jen-ai St., Hualien, Taiwan, R.O.C",
    "標案名稱": "Advance Cross Section Survey Plan for the Shiew-Gu-Luang River",
    "聯絡人": "YEN TUNG JEN",
    "聯絡電話": "886-3-8325103 Ext 2305",
    "傳真號碼": "886-03-8327638",
    "得標廠商1": " ",
    "廠商代碼": "34542481",
    "廠商名稱": "Strong Engineering Consulting Co.,Ltd.",
    "廠商地址": "6F,NO.215.Sec 3 nanjing E Rd Taipea City 104 Taiwan",
    "未得標廠商1": " ",
    "附加說明": "Summary on vendor qualifications: Vendor must be one of in the form of research institute, organization, legal entity, or company. 1.Venders in the form of institute, legal entity, or organization must register or establish at least one item related to hydraulic engineering, Survey engineering, or civil engineering, etc.2.Venders in the form of company must be qualified as Survey application of commercial registration license and establishment and local business membership certificate. For engineering consulting entities, venders not only include related documents of Survey proof, but also get the document of legitimate registration issued by Public Construction Commission, Executive Yuan, and local business membership certificate. 3.Foreign vendors required to set up business operation locations before executive of the project should provide registration proof issued by the government for subsidiaries, branches, or offices. A certified Chinese translation document must be provided for Origins document. Documents must be certified by Taiwan overseas representative office.4.Related documents of proof:(1)Proof of registration or establishment: qualified documents include company registration or commercial registration documents, legal entity or institute establishment registration documents, factory registration license, approved registration qualified documents, practice license, start-up proof, registration proof or document of legitimate registration or establishment of such vendor issued by government authorities or other licensing authorities.(qualified documents can be printed from website of Government )(2)Proof of tax payment: proof of business or income tax.-Proof of business tax: the receipt slip for tax payment of business tax or the latest installment of receipt slip for the establishment’s sale amount and tax declaration issued and endorsed by IRS. If the vendor is not able to provide the proof for the latest installment, the previous installment tax payment is acceptable. For start-up companies not due for the first tax payment, the official document of establishment registration issued by IRS and document for voucher purchase in application of standardized receipt will be accepted. -Proof of income tax: proof of tax payment for comprehensive taxation or receipt slip for tax declaration can be accepted. For other information, please refer to the application notification."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/01/11",
    "決標公告日期": "101/01/13",
    "是否刊登公報": "是",
    "底價金額": "8,768,000元",
    "底價金額是否公開": "是",
    "總決標金額": "8,768,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.13.20.19機關名稱：經濟部水利署第九河川局",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50603159&tenderCaseNo=MOEAWRA1010086"
}