{
  "機關資料": {
    "機關代碼": "3.1.14",
    "機關名稱": "內政部入出國及移民署",
    "單位名稱": "秘書室",
    "機關地址": "100臺北市中正區廣州街15號",
    "聯絡人": "朱益義",
    "聯絡電話": "(02)23889393 分機 2756",
    "傳真號碼": "(02)23810102"
  },
  "已公告資料": {
    "標案案號": "3-1010632",
    "招標方式": "限制性招標(經公開評選或公開徵求)",
    "決標方式": "準用最有利標",
    "新增公告傳輸次數": "01",
    "公告更正序號": "01",
    "標案名稱": "宜蘭人口販運女性(疑似)被害人安置保護服務案",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 911 政府行政服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/08/21 10:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "限制性招標依據之法條": "採購法第22條第1項第9款",
    "預算金額是否公開": "是",
    "預算金額": "8,447,864元",
    "是否受機關補助": "否",
    "履約地點": "宜蘭縣(非原住民地區)",
    "履約地點（含地區）": "宜蘭縣－冬山",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "1",
    "投標廠商": {
      "1": {
        "廠商代碼": "01032732",
        "廠商名稱": "台灣展翅協會",
        "廠商名稱(英)": "ECPAT Taiwan",
        "是否得標": "是",
        "組織型態": "其他",
        "廠商資格": "其他",
        "廠商地址": "104臺北市中山區民權東路2段26號4樓之5",
        "廠商地址(英)": "4F.-5, No.26, Sec. 2, Minquan E. Rd., Zhongshan Dist., Taipei City 104, Taiwan (R.O.C.)",
        "廠商電話": "(02)25621233",
        "決標金額": "8,138,602元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "否，預估分包予中小企業之金額 0 元",
        "履約起迄日期": "101/08/31－102/08/31",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "宜蘭人口販運女性(疑似)被害人安置保護服務案",
        "是否以單價及預估需 求數量之乘積決定最 低標": "否",
        "得標廠商": {
          "1": {
            "得標廠商": "台灣展翅協會",
            "參與評選": "是",
            "評選序位或總評分": "總評分417分，平均分數83.4",
            "預估需求數量": "1",
            "決標金額": "8,138,602元",
            "底價金額": "8,138,602元"
          }
        }
      }
    }
  },
  "最有利標": {
    "項次出席會議姓名職業": null,
    "": "5"
  },
  "英文公告": {
    "機關名稱": "National Immigration Agency",
    "機關地址": "NO.15 , GUANGJHOU ST., JHONGJHENG DISTRICT , TAIPEI CITY10066 , Taiwan(R.O.C.)",
    "標案名稱": "Procurement of Service for Female Victims and Suspected Victims of Human Trafficking at Yi-lan Shelter",
    "聯絡人": "Mr. Chu Yi Yi or Mr. Lin Chi Huang",
    "聯絡電話": "886-2-23889393 Ext 2756",
    "傳真號碼": "886-02-23810102",
    "得標廠商1": " ",
    "廠商代碼": "01032732",
    "廠商名稱": "ECPAT Taiwan",
    "廠商地址": "4F.-5, No.26, Sec. 2, Minquan E. Rd., Zhongshan Dist., Taipei City 104, Taiwan (R.O.C.)",
    "附加說明": "A registered and practicing social affairs institute which has the ability to perform a contract; or the main purpose or mission of a juridical association or a legal personality is responsible for social work, public welfare, social policy or social service. Required document or certificate:Ⅰ.Merchandise registration or certificate relevant to procurement subject: vendor registration or certificate of establishment, company registration or business registration documents, certificate of establishment or registration, certificate of factory registration, industry registration certificate, business license for operation, document attesting to the business opening, filing document, or other supporting document confirming the legal registration of establishment issued by the government or an authorized organization. Bidders can also use printed the above document from the government or an authorized organization website (please note that the Unified Business Certificate was abolished on April 12, 2009. Do not submit the Unified Business Certificate as the document proof).Ⅱ.Proof of tax payment: please enclose the most recent term of tax statement; any vendor who has not yet obtained the proof of the tax statement for the most recent term may submit the official letter confirming the business establishment issued by the business tax authorities in charge, and the document attesting to the application for the purchase of Uniform Invoice. Proof of tax payment can be substituted by the most recent term checked receipt indicating no tax in arrears issued by the official. Tax exempt bidders should provide a integrity letter and is exempted from enclosing tax statement.Ⅲ.Proof of bidder’s credit: i.e. a certificate issued no more than six month by bank clearing houses or inquired financial institutes indicating no record of a bounced check within recent three years, financial reports certified by accountants, or proof issued by financial institutes or credit bureaus. A bidder who had any bounced check record but has cleared the payment is still considered to be a qualified bidder. If the authority holds any evidence that indicates a bidder is not welcomed or has bounced check record, the evidence will be considered.Ⅳ.Bidder’s statement of tender.Ⅴ.Ten copies of the application form.Ⅵ.Bidder who is juridical association or legal personality please encloses donation rules or articles of organization."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/08/30",
    "決標公告日期": "101/09/06",
    "是否刊登公報": "是",
    "底價金額": "8,138,602元",
    "底價金額是否公開": "是",
    "總決標金額": "8,138,602元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.1.14機關名稱：內政部入出國及移民署",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50769905&tenderCaseNo=3-1010632"
}