{
  "機關資料": {
    "機關代碼": "3.15.5.2",
    "機關名稱": "交通部臺灣區國道高速公路局中區工程處",
    "單位名稱": "交通部臺灣區國道高速公路局中區工程處",
    "機關地址": "407臺中市西屯區台中港路三段39號",
    "聯絡人": "周炎泉",
    "聯絡電話": "(04)22529181 分機 2306",
    "傳真號碼": "(04)22520125"
  },
  "已公告資料": {
    "標案案號": "101C04P013",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "01",
    "標案名稱": "101年度廂型大貨車1輛及標誌車(附加裝緩撞設施)2輛",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<財物類> 491 機動車, 拖車, 半拖車; 車輛機件",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/06/27 14:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "否GPA排除理由:36.其他GPA簽署國均未對我相對開放之項目。",
    "預算金額是否公開": "是",
    "預算金額": "8,930,000元",
    "是否受機關補助": "否",
    "履約地點": "臺中市(非原住民地區)",
    "履約地點（含地區）": "臺中市－西屯區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "3",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "04240397",
        "廠商名稱": "營亨實業股份有限公司",
        "廠商名稱(英)": "營亨實業股份有限公司",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "251新北市淡水區北新路3段175號",
        "廠商地址(英)": "251新北市淡水區北新路3段175號",
        "廠商電話": "(02)23212282",
        "決標金額": "8,894,500元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "101/06/28－102/02/22",
        "雇用員工總人數是否 超過100人": "否"
      },
      "2_18": {
        "廠商代碼": "23732512",
        "廠商名稱": "勁齊有限公司",
        "廠商名稱(英)": "勁齊有限公司",
        "是否得標": "否",
        "組織型態": "公司登記"
      },
      "3_24": {
        "廠商代碼": "16630047",
        "廠商名稱": "長源汽車股份有限公司",
        "廠商名稱(英)": "長源汽車股份有限公司",
        "是否得標": "否",
        "組織型態": "公司登記"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "101年度廂型大貨車1輛及標誌車(附加裝緩撞設施)2輛",
        "是否以單價及預估需 求數量之乘積決定最 低標": "",
        "得標廠商": {
          "1_5": {
            "得標廠商": "營亨實業股份有限公司",
            "預估需求數量": "3",
            "決標金額": "8,894,500元",
            "底價金額": "8,900,000元"
          }
        },
        "未得標廠商": {
          "1_10": {
            "未得標廠商": "勁齊有限公司",
            "是否合格": "是",
            "標價金額": "8,920,000元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          },
          "2_16": {
            "未得標廠商": "長源汽車股份有限公司",
            "是否合格": "否",
            "未得標原因": "規格文件未附或不符合規定",
            "標價偏低理由": ""
          }
        }
      }
    }
  },
  "英文公告": {
    "機關名稱": "Taiwan Area National Freeway Bureau Center",
    "機關地址": "No. 39, Sec.3 Taijunggang Rd,.Shituen Chiu,Taichung, Taiwan 407, R.O.C",
    "標案名稱": "101 annual car type a large truck and flag cars (additional loading slow hit facilities) 2",
    "聯絡人": "chou yen-chuan",
    "聯絡電話": "886-4-22529181 Ext 2103",
    "傳真號碼": "886-04-22520125",
    "得標廠商1": " ",
    "廠商代碼": "16630047",
    "廠商名稱": "長源汽車股份有限公司",
    "廠商地址": "251新北市淡水區北新路3段175號",
    "未得標廠商1": " ",
    "未得標廠商2": " ",
    "附加說明": "First,the business registered with the vehicle manufacturers or importers trade body manufacture its line of business project not subject to suspend business. Second,no,\"the Government Procurement Law\" Article XV fourth,thirty-eighth, Article nineteen,Article three of the first and the \"Government Procurement Act,\"the third eighteen shall not participate in circumstances for the procurement.Tender qualification documents to be attached First, the company /business registration document (go to the Ministry of Economic Affairs Website: http://gcis.nat.gov.tw/index.jsp of Commerce and Industry Registration Download print) (photocopy).. Second,the business tax receipt for the payment book or the competent tax collection authority for Joint Chapter of the latest sales and business tax returns were nice day together (photocopy). (Price and payment of tender documents)First, the drawings fee of NT 100,or the bid will not be refunded or go online to e-bidding. Second, the payment to the Office General Affairs Division, by mail,please send drawings and postal charges to pay fees to the post office money order (money order payable to \" Central region engineering office,Tanfb\" Way and place to receive the tender documents First, contract bidding and tendering period of office hours (AM8:30 ~ 12:00, PM1: 00 ~ 4:30) on payment receipt to receive General Affairs Division. Second, mail order, please tender will arrive before the deadline in order to limit registration to the Department. Please mark the envelope outside the subject name of the mail-order purchases, the enclosed complete recipient address, the name of the registered limited stamped return envelope and plans that cost 72 yuan, charge figure fee bill. Money order should be at the full title of the \"Central region engineering office,TANFB\" the opening,if an error is returned to manufacturers, so not been able to share maps, shall be responsible by the manufacturer. Should consider purchasing their own operations and delivery time of the Department, if unable to arrive at the closing before the tender validity period, shall be responsible by the manufacturer. Three bids received at: http://www.geps.gov.tw/ or http://202.39.236.247/. (Vendors doubt, doubts, and added that receiving)First, the leading tenderer the tender documents on this property have any doubt, the provisions of the tender documents should be formatted on June 18, 2012 request to the construction, the Department Debu accepted late. Second, manufacturers doubt the doubts related to the tender documents to change or add their own content or to change or supplement the Agency contents of the tender documents who will be on June 22, 2012 announced the Government Procurement Gazette supplement the content, or receive mode, invited leading bidder attention; if not officially announced that no additional instructions. 1.Degree Bid Amount: Bid for the price of five per cent, to financial institutions such as promissory notes, checks, certified check or postal money order to pay shall be payable at sight and in accordance with the provisions of Proposal Writing rise. 2.Award means: a price in the tender documents stipulate that companies within the reserve price at the opening of the lowest bid for the winning tenderer, Yu Long Proposal requirements. 3.Special provisions: According to the Government Procurement Law Article 48 Item 2: Article 1 Opening, because less than three bids and those of the other standard 2 tender period may be shortened, and may not be subject to paragraph 3 Firms limit.No.39, Sec.3 Taijunggang Rd.,Shituen Chiu,Taichung, Taiwan, R.O.C"
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/06/27",
    "決標公告日期": "101/07/05",
    "是否刊登公報": "是",
    "底價金額": "8,900,000元",
    "底價金額是否公開": "是",
    "總決標金額": "8,894,500元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "財物案",
    "履約執行機關": "機關代碼：3.15.5.2機關名稱：交通部臺灣區國道高速公路局中區工程處",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50724186&tenderCaseNo=101C04P013"
}