{
  "機關資料": {
    "機關代碼": "3.13.20.17",
    "機關名稱": "經濟部水利署第七河川局",
    "單位名稱": "經濟部水利署第七河川局",
    "機關地址": "900屏東縣屏東市建國路291號",
    "聯絡人": "蔡國山",
    "聯絡電話": "(08)7745609 分機 609",
    "傳真號碼": "(08)7552656"
  },
  "已公告資料": {
    "標案案號": "M1010003",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "02",
    "標案名稱": "101年度移動式抽水機維護管理及運輸操作搶險",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 8673 綜合工程服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/01/18 10:00",
    "採購金額級距": "公告金額以上未達查核金額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "預算金額是否公開": "",
    "預算金額": "9,200,000元",
    "是否受機關補助": "否",
    "履約地點": "屏東縣(非原住民地區)",
    "履約地點（含地區）": "高雄市－全區,屏東縣－全區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "2",
    "投標廠商": {
      "1": {
        "廠商代碼": "24281959",
        "廠商名稱": "祥昇機電工業有限公司",
        "廠商名稱(英)": "Xiang Sheng Mechanical & Electrical Industry Co., Ltd.",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "702臺南市南區彰南里新信路1號A棟",
        "廠商地址(英)": "No.1, Xinxin Rd., South Dist., Tainan City 70268, Taiwan (R.O.C.)",
        "廠商電話": "(06)2619301",
        "決標金額": "7,360,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "101/02/15－101/12/05",
        "雇用員工總人數是否 超過100人": "否"
      },
      "2": {
        "廠商代碼": "27488623",
        "廠商名稱": "武吏水電工程有限公司",
        "廠商名稱(英)": "Wu Officials Hydropower Engineering Co., Ltd.",
        "是否得標": "否",
        "組織型態": "公司登記"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "101年度移動式抽水機維護管理及運輸操作搶險",
        "是否以單價及預估需 求數量之乘積決定最 低標": "",
        "得標廠商": {
          "1": {
            "得標廠商": "祥昇機電工業有限公司",
            "預估需求數量": "1",
            "決標金額": "7,360,000元",
            "底價金額": "8,372,000元"
          }
        },
        "未得標廠商": {
          "1": {
            "未得標廠商": "武吏水電工程有限公司",
            "是否合格": "是",
            "標價金額": "8,188,984元",
            "未得標原因": "資格、規格合於招標文件但非最低(高)標",
            "標價偏低理由": ""
          }
        }
      }
    }
  },
  "英文公告": {
    "機關名稱": "Seventh River Management Office,WRA,MOEA",
    "機關地址": "No.291, Jianguo Rd., Pingtung City, Pingtung County 900, Taiwan (R.O.C.)",
    "標案名稱": "Maintenance, Transportation, Operation and Emergency Operation of Mobile Pumps for Seventh River Management Office in 2012",
    "聯絡人": "Yeh, Ming-Tien",
    "聯絡電話": "886-8-7745557",
    "傳真號碼": "886-08-7552656",
    "得標廠商1": " ",
    "廠商代碼": "27488623",
    "廠商名稱": "Wu Officials Hydropower Engineering Co., Ltd.",
    "廠商地址": "No.1, Xinxin Rd., South Dist., Tainan City 70268, Taiwan (R.O.C.)",
    "未得標廠商1": " ",
    "附加說明": "[summary of supplier qualification]Machinery manufacturing, mechanical engineering or hydroelectric engineering industries.[Nature of property procurement]: Service[Method of contract award]: The principle of contract award is selecting the lowest tender whose value does not exceed the government estimate. In the event where the submitted tender prices all exceed the government estimate, or two or more suppliers submit the same lowest tender whose value does not exceed the government estimate, price reduction and comparison are required. Suppliers’ right to participate in price competitions will be waived when no representatives are present. If the representatives of all of the suppliers who have submitted the same lowest tender are absent, the procuring entity will determine the winning supplier by drawing lots.[Others]:1. When the documentation is purchased in person, tenderers shall check the documentation right away, and requests for amendment or supplements shall be made immediately if any page is missing or the seal designated for tender invitation is absent. For mail orders, tenderers shall request amendment or supplements prior to the closing date at the entity where the documentation was purchased. Otherwise, the tender forms submitted will be deemed invalid. Any objection shall be handled pursuant to the Government Procurement Act.2. The tender forms downloaded from the Internet are deemed invalid when submitted without a hard copy form of the electronic certificate (of which the serial number must not be repeated) if the explanation provided by the supplier upon notification is considered unreasonable by the entity, or if they are missing the seal of the Management Section, Seventh River Management Office, WRA, MOEA.3. Tender documents shall be sealed and delivered to the Office by mail or in person prior to the submission deadline.4. Notices on release of the bid bond: (1) Please refer to the Bidding Instructions for Engineering Project Procurement and associated appendixes published by the Water Resources Agency; (2) The note shall be payable to the Seventh River Management Office, WRA, MOEA; (3) For cash payment, please transfer the payment to the bid bond account of the Office (302 Special Account of Seventh River Management Office, WRA, MOEA) at the Bank of Taiwan Pingtung Branch (account no. 017-036-03058-8), and put a receipt copy into the certificate envelope or submit the copy at the venue (the bid bond can’t be released until within five days of tender opening for this payment option); no cash payment is accepted at the venue.5. Please refer to the Bidding Instructions for Engineering Project Procurement published by the Water Resources Agency for required certificates. Photocopies that are the same as the original certificates shall be submitted; otherwise, the tender forms will be invalided.6. For any interpretation questions or concerns about violation of laws in regard to the content of the tender documentation, please submit a written form to the Seventh River Management Office four days before tenders are opened. Late submissions will not be accepted.7. Please see the Supplementary Construction Instructions for the total amount of performance bond required.8. The Office may announce postponement of the contract award for tenderers who meet the principle of contract award and wait until legal budgeting procedures have been completed before awarding the contract.9. To report any illegal conduct by entities, please e-mail a complaint to the Procurement Supervision Unit of MOEA at ps.unit@moea.gov.tw, or contact the Water Resources Agency at P. O. Box 47-7, Taichung or 04-22501578."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/02/06",
    "決標公告日期": "101/03/07",
    "是否刊登公報": "是",
    "底價金額": "8,372,000元",
    "底價金額是否公開": "是",
    "總決標金額": "7,360,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.13.20.17機關名稱：經濟部水利署第七河川局",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50633267&tenderCaseNo=M1010003"
}