{
  "機關資料": {
    "機關代碼": "3.79.27",
    "機關名稱": "臺北自來水事業處",
    "單位名稱": "臺北自來水事業處",
    "機關地址": "106臺北市大安區長興街131號(客服中心)",
    "聯絡人": "王美子",
    "聯絡電話": "(02)87335796",
    "傳真號碼": "(02)87335794"
  },
  "已公告資料": {
    "標案案號": "10031008Q03",
    "招標方式": "公開招標",
    "決標方式": "最低標",
    "是否依「機關異質採購最低標作業須知」辦理": "否",
    "新增公告傳輸次數": "03",
    "標案名稱": "100年直潭場淤泥餅清運及再利用",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 94 污水及垃圾處理、公共衛生及其他環保服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "100/01/12 15:00",
    "採購金額級距": "巨額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "預算金額是否公開": "是",
    "預算金額": "27,369,014元",
    "是否受機關補助": "否",
    "履約地點": "臺北市(非原住民地區)",
    "履約地點（含地區）": "新北市－新店區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "1",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "84994452",
        "廠商名稱": "俊行記實業股份有限公司",
        "廠商名稱(英)": "CHUN HSIN CHI INDUSTRY CO., LTD.",
        "是否得標": "是",
        "組織型態": "公司登記",
        "廠商資格": "其他",
        "廠商地址": "108臺北市萬華區內江街82號1樓",
        "廠商地址(英)": "No.1, Ln. 82, Neijiang St., Wanhua Dist., Taipei City 10845, Taiwan (R.O.C.)",
        "廠商電話": "(03)35099513",
        "決標金額": "27,369,014元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "是",
        "履約起迄日期": "100/01/24－100/12/25",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "100年直潭場淤泥餅清運及再利用",
        "是否以單價及預估需 求數量之乘積決定最 低標": "否",
        "得標廠商": {
          "1_5": {
            "得標廠商": "俊行記實業股份有限公司",
            "預估需求數量": "1",
            "決標金額": "27,369,014元",
            "底價金額": "26,000,500元"
          }
        }
      }
    }
  },
  "英文公告": {
    "機關名稱": "Taipei Water Department",
    "機關地址": "No.131, Changxing St., Da-an District, Taipei City 106, Taiwan (R.O.C.)",
    "標案名稱": "Taipei Water Department, Sludge Cakes sh ipment and re-using tasks for Zhitan Purification Plant of 2011",
    "聯絡人": "CHERN-JIANN GWO",
    "聯絡電話": "886-2-26668471 Ext 522",
    "傳真號碼": "886-02-87335794",
    "得標廠商1": " ",
    "廠商代碼": "84994452",
    "廠商名稱": "CHUN HSIN CHI INDUSTRY CO., LTD.",
    "廠商地址": "No.1, Ln. 82, Neijiang St., Wanhua Dist., Taipei City 10845, Taiwan (R.O.C.)",
    "附加說明": "1.Warranty period: It will begin from the date of notification to December 25. 2011. The Contractors shall be responsible for the sludge cakes in Zhitan Purification Plant shipment and re-using tasks. The purpose of this whole plan is to re-use the sludge cakes. 2.Scope of the Contract:To ship the sludge cakes from the Plant to the re-using site for further application. 3. The shipment and re-using tasks shall be based on the Industrial Wastes re-use management regulations. Ministry of Economic Affairs. 4. The Contractor shall report the production. storage. clean out. treatment. re-using. exportation. transit and transfer information of the wastes to the municipal authorities through the Internet. based on the format. items. description and frequency that regulated by the central authority.5. The sludge cakes in the Plant (moisture weight) are produced by the sludge dehydration equipment (moisture content 40%). The amount of production varies , depends on the weather conditions and the pre-set maximum of the cakes is 200 tones (for reference). 6. The sludge cakes are meant to be re-using and they shall not cause further environmental pollution. If the sludge cakes are not dumped in designated sites and it is caught by the Plant or environmental protection agencies, there will be a fine of NT$100,000 (to be deducted from the payment of the month) and the person(s) shall clean up the filed. 7. While the Contractor is cleaning and treating the sludge cakes, the supervisor of the field must do a field check to ensure that it is safe for the shipment. The working areas and the routes of shipment shall be cleaned before the end of the day. 8. The re-using sludge cakes will be calculated by tones. The weighbridge in the Plant will be taken as the standard and the Contractor shall be responsible for the fees it generates. The receipt from the weigh house, together with the entrance ticket of final disposal, shall be kept for calculating of re-using fees. 9. Once the Contractor has completed the items stated in the regulations, the shipment and re-using job can be proceeding. The first shipment shall begin by the following day of receiving the notification letter, and shall finish 15 calendar days within the beginning day. After that, the Contractor may decide to ship the sludge in order, or in times.10. During the period of the date of notification to December 25, 2011, the Contractor shall send the scraper to the field for arrangement if the accumulation of the sludge cakes reaches the maximum. The fees of the scraper have been included in the shipment and re-using expenses and the 11.Period and Place for drawing Tender Document and tendering: From JAN.6till 17:30 pm, JAN. 11, 2011 in Customer Service Center of Taipei Water Department.12.If drawing Tender Document in person is desired, please come between 8:30 am till 17:30 pm of normal working day at Customer Service Center of Taipei Water Depaertment If drawing Tender Document in person is desired, please come between 8:30 am till 17:30 pm of normal working day at Customer Service Center of Taipei Water Depaertment. Contractor shall not claim for it. 11."
  },
  "決標資料": {
    "決標公告序號": "001",
    "公告更正序號": "002",
    "決標日期": "100/01/12",
    "原決標公告日期": "100/01/21",
    "決標公告日期": "101/07/19",
    "是否刊登公報": "是",
    "底價金額": "26,000,500元",
    "底價金額是否公開": "是",
    "總決標金額": "27,369,014元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.79.27機關名稱：臺北自來水事業處",
    "附加說明": "更正補充本案購案為預約式契約，採總價決標，並以單價訂約，其實際底價為26,000,500 元，實際決標金額為 25,701,215元。更正決標金額-101.7.18本處於101.7.13簽奉核准，因本案為預約式契約，採總價決標，並以單價訂約，依政府採購法施行細則第六十四條之一執行注意事項第六條第三項規定:結算金額超過決標公告登載之決標金額時，應辦理更正決標公額公告。"
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50324221&tenderCaseNo=10031008Q03"
}