{
  "機關資料": {
    "機關代碼": "3.13.20",
    "機關名稱": "經濟部水利署",
    "單位名稱": "水文技術組",
    "機關地址": "106臺北市大安區信義路3段41之3號9~12樓",
    "聯絡人": "陳唯心",
    "聯絡電話": "(02)37073087",
    "傳真號碼": "(02)37073094"
  },
  "已公告資料": {
    "標案案號": "MOEAWRA1010056",
    "招標方式": "限制性招標(經公開評選或公開徵求)",
    "決標方式": "準用最有利標",
    "新增公告傳輸次數": "01",
    "標案名稱": "101至103年度地下水質檢測分析與評估(1/3)",
    "決標資料類別": "決標公告",
    "是否屬共同供應契約採購": "否",
    "是否複數決標": "否",
    "是否共同投標": "否",
    "標的分類": "<勞務類> 85 研發服務",
    "是否屬統包": "否",
    "是否應依公共工程專業技師簽證規則實施技師簽證": "否",
    "開標時間": "101/01/10 10:00",
    "採購金額級距": "查核金額以上未達巨額",
    "是否適用條約或協定之採購": "是WTO政府採購協定",
    "限制性招標依據之法條": "採購法第22條第1項第9款",
    "預算金額是否公開": "",
    "預算金額": "4,000,000元",
    "是否受機關補助": "否",
    "履約地點": "臺北市(非原住民地區)",
    "履約地點（含地區）": "臺北市－全區",
    "是否屬優先採購身心障礙福利機構產品或勞務": "否",
    "是否含特別預算": "否",
    "歸屬計畫類別": "非屬愛台十二項計畫",
    "本案採購契約是否採用主管機關訂定之範本": "是",
    "辦理方式": "自辦"
  },
  "投標廠商": {
    "投標廠商家數": "1",
    "投標廠商": {
      "1_2": {
        "廠商代碼": "43509532",
        "廠商名稱": "財團法人農業工程研究中心",
        "廠商名稱(英)": "Agricultural Engineering Research Center",
        "是否得標": "是",
        "組織型態": "財團法人(不含學校)",
        "廠商資格": "其他",
        "廠商地址": "320桃園縣中壢市中園路196之1號",
        "廠商地址(英)": "NO.196-1, Chung Yuan Road, Chungli, Taiwan320, R.O.C.",
        "廠商電話": "(03)4521314 分機314",
        "決標金額": "3,850,000元",
        "得標廠商國別": "中華民國(ROC)",
        "原產地國別": "中華民國(ROC)",
        "是否為中小企業": "否，預估分包予中小企業之金額 0 元",
        "履約起迄日期": "101/02/08－101/12/20",
        "雇用員工總人數是否 超過100人": "否"
      }
    }
  },
  "決標品項": {
    "決標品項數": "1",
    "品項": {
      "1": {
        "品項名稱": "101至103年度地下水質檢測分析與評估(1/3)",
        "是否以單價及預估需 求數量之乘積決定最 低標": "",
        "得標廠商": {
          "1_5": {
            "得標廠商": "財團法人農業工程研究中心",
            "參與評選": "是",
            "評選序位或總評分": "83.7",
            "預估需求數量": "1",
            "決標金額": "3,850,000元",
            "底價金額": "3,850,000元"
          }
        }
      }
    }
  },
  "最有利標": {
    "項次出席會議姓名職業": null,
    "": "9"
  },
  "英文公告": {
    "機關名稱": "Water Resourcs Agency, Ministry of Economic Affairs",
    "機關地址": "No. 501, sec.2 , Liming Rd., Nantuen Chiu, Taichung, Taiwan 408, R.O.C.",
    "標案名稱": "Survey, Analysis and Assessment of Groundwater Quality of Taiwan in 2012-2014",
    "聯絡人": "Wei-Hsin,Chen",
    "聯絡電話": "886-2-37073087",
    "傳真號碼": "886-02-37073094",
    "得標廠商1": " ",
    "廠商代碼": "43509532",
    "廠商名稱": "Agricultural Engineering Research Center",
    "廠商地址": "NO.196-1, Chung Yuan Road, Chungli, Taiwan320, R.O.C.",
    "附加說明": "Summary on vendor qualifications: mode of vendor:school, investigative institute, legal entity, company. (1) registration or establishment document and certificate: such as company registration or commercial registration document, establishment or business registration license, factory registration license, trade registration license, practice license, start-up proof, registration proof or document of legitimate registration or establishment of such vendor issued by government authorities or its licensing authorities; (2)tax payment proof: proof of business tax or income tax: 1. tax payment proof for business tax: the receipt slip for tax payment of business tax or the latest installment of receipt slip for the establishment’s sale amount and tax declaration issued and endorsed by IRS. If the vendor cannot, in time, provide the proof for the latest installment, they can provide the previous installment of tax payment proof in place. For the newly established company that has not yet due for tax payment of the first installment of business tax, it can use the official document of establishment registration issued by IRS in charge for levy of business tax and relevant document for voucher purchase in application of standardized receipt instead. However, establishment free from business taxation does not have to provide these materials. 2.For proof of income tax, it has to be proof of tax payment for comprehensive taxation or receipt slip for tax declaration form of comprehensive taxation, which can work as evidence. Please refer to the screening notice for the rest of the information.Bidding Document price and payment method: FreeBidding Document retrieval methods : 1.In person: Ministry of Economic Affairs, Water Resources Agency, Secretarial Office, Division II, 11F, No.41-3, Sec. 3, Shing-Yi Rd., Da-An Dist., Taipei City 10657, Taiwan2.By mail: Allow appropriate delivery time. Include a large pre-addressed, stamped envelope with sufficient pre-paid postage with a delivery request by mail to the address above. 3.ElectronicallyMiscellaneous: (1)Complaints regarding illegal behavior may be sent to: P. O. Box 47-7 Taichung, Taiwan or may be made via phone at (04)2250-1578.(2)Companies may file their doubts and objections to the Water Resources Agency of MOEA at (02)3707-3131 in Taipei or (04)2250-1480 in Taichung. (3)Procurement and Audit teams’ contact information: Central Procurement and Audit Team, Public Construction Commission, Executive Yuan Tel/ (02)8789-7500(4)Petitions and complaints may be filed at the Ministry of Justice, Investigation Bureau, P.O. Box 60000, Hsin-tien City (02)2918-8888 or P.O. Box 60000, Taichung City (04)2327-8888If circumstances beyond our control prevent us from initiating the bid, the process will be postponed until the next business day."
  },
  "決標資料": {
    "決標公告序號": "001",
    "決標日期": "101/02/07",
    "決標公告日期": "101/02/20",
    "是否刊登公報": "是",
    "底價金額": "3,850,000元",
    "底價金額是否公開": "是",
    "總決標金額": "3,850,000元",
    "總決標金額是否公開": "是",
    "契約是否訂有依物價指數調整價金規定": "否",
    "未列物價調整規定說明": "勞務案",
    "履約執行機關": "機關代碼：3.13.20機關名稱：經濟部水利署",
    "附加說明": ""
  },
  "url": "http://web.pcc.gov.tw/tps/main/pms/tps/atm/atmAwardAction.do?newEdit=false&searchMode=common&method=inquiryForPublic&pkAtmMain=50623033&tenderCaseNo=MOEAWRA1010056"
}